export const nLinks = [
  { value: "آخرین نظریه های اضافه شده", to: "" },
  { value: "پر بحث ترین نظریه ها", to: "" },
  { value: "منتخب داوران", to: "" },
  { value: "داغ ترین کورسی ها", to: "" },
  { value: "تازه وارد کورسی شده", to: "" },
]
export const lLinks = [
  { value: "تازه ترین عنوان ها", to: "" },
  { value: "تازه ترین صوت های درسی", to: "" },
  { value: "جدیدترین مقالات", to: "" },
  { value: "پرفروش ترین عنواین درسی", to: "" },
  { value: "پر بازدید ترین ویدیو ها", to: "" },
]
export const mLinks = [
  { value: "آخرین مسابقه های اضافه شده", to: "" },
  { value: "مسابقات اعلام نتایج شده", to: "" },
  { value: "برترین شرکت کنندگان", to: "" },
  { value: "مسابقات در حال اجرا", to: "" },
  { value: "مسابقات گذشته", to: "" },
]
export const mainLinks = [
  { value: "صفحه اصلی", to: "/" },
  { value: "درباره ما", to: "" },
  { value: "کرسی و نظریه", to: "" },
  { value: "تماس با ما", to: "" },
  { value: "کتابخانه", to: "" },
  { value: "وبلاگ و خبرنامه", to: "" },
  { value: "مسابقه ", to: "" },
  { value: "سوال‌های متداول", to: "" },
  { value: "قوانین و مقررات", to: "" },
  { value: "فرصت‌های شغلی", to: "" },
]
