export const newestData = [
  {
    imgUrl: "/assets/images/new-blog-1.png",
    tag: "تجارت",
    author: "محمد قریشی",
    time: "52 دقیقه پیش",
    comments: [],
    title:
      "روستاهای جنوب پایتخت از آب مطلوب سدهای ماملو و کرج برخوردار می شوند",
    description:
      "سخنگوی ارشد نیروهای مسلح گفت: اگر قرار باشد با دشمن تقابل کنیم",
  },
  {
    imgUrl: "/assets/images/new-blog-2.png",
    tag: "تجارت",
    author: "شبنم توایی",
    time: "52 دقیقه پیش",
    comments: [],
    title:
      "روستاهای جنوب پایتخت از آب مطلوب سدهای ماملو و کرج برخوردار می شوند",
    description:
      "سخنگوی ارشد نیروهای مسلح گفت: اگر قرار باشد با دشمن تقابل کنیم",
  },
  {
    imgUrl: "/assets/images/new-blog-3.png",
    tag: "تجارت",
    author: "شبنم توایی",
    time: "52 دقیقه پیش",
    comments: [],
    title:
      "روستاهای جنوب پایتخت از آب مطلوب سدهای ماملو و کرج برخوردار می شوند",
    description:
      "سخنگوی ارشد نیروهای مسلح گفت: اگر قرار باشد با دشمن تقابل کنیم",
  },
]
